Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Unknown
ar: غير معروف
bn: অজানা
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fa: نامشخص
fi: Tuntematon
fil: Hindi Alam
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
hy: Անհայտ
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
ta: தெரியாதது
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unmute
ar: إلغاء كتم الصوت
bn: আনমিউট করো
cs: Zrušit ztlumení
da: Slå lyd til
de: Stummschaltung aufheben
el: Κατάργηση σίγασης
es: Activar sonido
es_419: Activar sonido
fa: باصدا کردن
fi: Poista mykistys
fil: I-unmute
fr: Activer le son
he: ביטול השתקה
hi: अनम्यूट करें
hu: Némítás feloldása
hy: Միացնել ձայնը
id: Bunyikan
it: Attiva audio
ja: 消音解除
ko: 음소거 해제
ms: Nyahbisukan
nb: Slå på lyd
nl: Geluid aan
pl: Wyłącz wyciszenie
pt_br: Ativar som
pt_pt: Ativar som
ro: Activează sunetul
ru: Включить звук
sv: Ljud på
ta: ஒலியை இயக்கு
te: అన్‌మ్యూట్ చేయి
th: เปิดเสียง
tr: Sesi aç
uk: Увімкнути звук
ur: آواز چالو کریں
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音

source: Update Library Status
ar: تحديث حالة المكتبة
bn: লাইব্রেরির অবস্থা আপডেট করো
cs: Aktualizovat stav v knihovně
da: Opdater biblioteksstatus
de: Bibliotheksstatus aktualisieren
el: Ενημέρωση κατάστασης βιβλιοθήκης
es: Actualizar estado en la biblioteca
es_419: Actualizar estado en la biblioteca
fa: به‌روزرسانی وضعیت کتابخانه
fi: Päivitä kirjaston tila
fil: I-update ang Library Status
fr: Mettre à jour le statut dans la bibliothèque
he: עדכן סטטוס בספרייה
hi: लाइब्रेरी स्थिति अपडेट करें
hu: Könyvtár állapotának frissítése
hy: Թարմացնել գրադարանի կարգավիճակը
id: Perbarui Status Perpustakaan
it: Aggiorna stato libreria
ja: ライブラリのステータスを更新
ko: 보관함 상태 업데이트
ms: Kemas Kini Status Pustaka
nb: Oppdater bibliotekstatus
nl: Bibliotheekstatus bijwerken
pl: Zaktualizuj status w bibliotece
pt_br: Atualizar status na biblioteca
pt_pt: Atualizar estado na biblioteca
ro: Actualizează starea în bibliotecă
ru: Обновить статус в библиотеке
sv: Uppdatera biblioteksstatus
ta: Library நிலையைப் புதுப்பி
te: లైబ్రరీ స్థితిని అప్‌డేట్ చేయి
th: อัปเดตสถานะในคลัง
tr: Kütüphane Durumunu Güncelle
uk: Оновити статус у бібліотеці
ur: Library اسٹیٹس اپ ڈیٹ کریں
vi: Cập nhật trạng thái thư viện
zh_hans: 更新资料库状态
zh_hant: 更新資料庫狀態

source: Update!
ar: تحديث!
bn: আপডেট করো!
cs: Aktualizovat!
da: Opdater!
de: Aktualisieren!
el: Ενημέρωση!
es: ¡Actualizar!
es_419: ¡Actualizar!
fa: به‌روزرسانی!
fi: Päivitä!
fil: I-update!
fr: Mettre à jour !
he: עדכן!
hi: अपडेट करें!
hu: Frissítés!
hy: Թարմացնել։
id: Perbarui!
it: Aggiorna!
ja: 更新！
ko: 업데이트!
ms: Kemas Kini!
nb: Oppdater!
pl: Zaktualizuj!
pt_br: Atualizar!
pt_pt: Atualizar!
ro: Actualizează!
ru: Обновить!
sv: Uppdatera!
ta: புதுப்பி!
te: అప్‌డేట్ చేయి!
th: อัปเดต!
tr: Güncelle!
uk: Оновити!
ur: اپ ڈیٹ کریں!
vi: Cập nhật!
zh_hans: 更新！
zh_hant: 更新！

source: Upgrade to Kurozora+…
ar: الترقية إلى Kurozora+…
bn: Kurozora+-এ আপগ্রেড করুন…
cs: Přejít na Kurozora+…
da: Opgrader til Kurozora+…
de: Upgrade auf Kurozora+…
el: Αναβάθμιση σε Kurozora+…
es: Mejorar a Kurozora+…
es_419: Mejorar a Kurozora+…
fa: ارتقا به Kurozora+…
fi: Päivitä Kurozora+:aan…
fil: Mag-upgrade sa Kurozora+…
fr: Passer à Kurozora+…
he: שדרוג ל־Kurozora+…
hi: Kurozora+ में अपग्रेड करें…
hu: Frissítés Kurozora+-ra…
hy: Անցնել Kurozora+-ի…
id: Tingkatkan ke Kurozora+…
it: Passa a Kurozora+…
ja: Kurozora+にアップグレード…
ko: Kurozora+로 업그레이드…
ms: Naik Taraf ke Kurozora+…
nb: Oppgrader til Kurozora+ …
nl: Upgrade naar Kurozora+…
pl: Przejdź na Kurozora+…
pt_br: Assinar o Kurozora+…
pt_pt: Mudar para Kurozora+…
ro: Treci la Kurozora+…
ru: Перейти на Kurozora+…
sv: Uppgradera till Kurozora+…
ta: Kurozora+ க்கு மேம்படுத்தவும்…
te: Kurozora+ కు అప్‌గ్రేడ్ చేయండి…
th: อัปเกรดเป็น Kurozora+…
tr: Kurozora+'ya Yükselt…
uk: Перейти на Kurozora+…
ur: Kurozora+ پر اپ گریڈ کریں…
vi: Nâng cấp lên Kurozora+…
zh_hans: 升级到 Kurozora+…
zh_hant: 升級至 Kurozora+…

source: User
ar: المستخدم
bn: ব্যবহারকারী
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
es_419: Usuario
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
hu: Felhasználó
hy: Օգտատեր
id: Pengguna
it: Utente
ja: ユーザー
ko: 사용자
ms: Pengguna
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sv: Användare
ta: பயனர்
te: యూజర్
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
ur: صارف
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: Username
ar: اسم المستخدم
bn: ব্যবহারকারীর নাম
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
es_419: Nombre de usuario
fa: نام کاربری
fi: Käyttäjänimi
fr: Nom d’utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hu: Felhasználónév
hy: Օգտանուն
id: Nama pengguna
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
ms: Nama Pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Nume de utilizator
ru: Имя пользователя
sv: Användarnamn
ta: பயனர்பெயர்
te: యూజర్‌నేమ్
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім’я користувача
ur: صارف نام
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

source: Users
ar: المستخدمون
bn: ব্যবহারকারী
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
es: Usuarios
es_419: Usuarios
fa: کاربران
fi: Käyttäjät
fil: Mga User
fr: Utilisateurs
he: משתמשים
hi: उपयोगकर्ता
hu: Felhasználók
hy: Օգտատերեր
id: Pengguna
it: Utenti
ja: ユーザー
ko: 사용자
ms: Pengguna
nb: Brukere
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
ro: Utilizatori
ru: Пользователи
sv: Användare
ta: பயனர்கள்
te: యూజర్‌లు
th: ผู้ใช้
tr: Kullanıcılar
uk: Користувачі
ur: صارفین
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: View My Account…
ar: عرض حسابي…
bn: আমার অ্যাকাউন্ট দেখুন…
cs: Zobrazit můj účet…
da: Vis min konto…
de: Mein Konto anzeigen…
el: Προβολή του λογαριασμού μου…
es: Ver mi cuenta…
es_419: Ver mi cuenta…
fa: مشاهده حساب من…
fi: Näytä tilini…
fil: Tingnan ang Aking Account…
fr: Afficher mon compte…
he: הצג את החשבון שלי…
hi: मेरा खाता देखें…
hu: Fiókom megtekintése…
hy: Դիտել իմ հաշիվը…
id: Lihat Akun Saya…
it: Visualizza il mio account…
ja: アカウントを表示…
ko: 내 계정 보기…
ms: Lihat Akaun Saya…
nb: Vis kontoen min …
nl: Bekijk mijn account…
pl: Zobacz moje konto…
pt_br: Ver minha conta…
pt_pt: Ver a minha conta…
ro: Vezi contul meu…
ru: Перейти к моему аккаунту…
sv: Visa mitt konto…
ta: எனது கணக்கைக் காண்க…
te: నా ఖాతాను చూడండి…
th: ดูบัญชีของฉัน…
tr: Hesabımı Görüntüle…
uk: Переглянути мій акаунт…
ur: میرا اکاؤنٹ دیکھیں…
vi: Xem tài khoản của tôi…
zh_hans: 查看我的账户…
zh_hant: 查看我的帳戶…

source: View on
ar: العرض على
bn: এতে দেখো
cs: Zobrazit v
da: Vis på
de: Ansehen auf
el: Προβολή σε
es: Ver en
es_419: Ver en
fa: مشاهده در
fi: Näytä palvelussa
fil: Tingnan sa
fr: Voir sur
he: הצג ב־
hi: इस पर देखें
hu: Megtekintés itt
hy: Դիտել
id: Lihat di
it: Visualizza su
ja: 外部サービスで表示
ko: 다음에서 보기
ms: Lihat di
nb: Vis på
nl: Bekijk op
pl: Zobacz w
pt_br: Ver em
pt_pt: Ver em
ro: Vezi pe
ru: Открыть в
sv: Visa på
ta: இதில் காண்க
te: దీనిపై చూడండి
th: ดูบน
tr: Şurada Görüntüle
uk: Переглянути в
ur: پر دیکھیں
vi: Xem trên
zh_hans: 在以下平台查看
zh_hant: 在其他服務檢視

source: View on Amazon Music
ar: عرض على Amazon Music
bn: Amazon Music-এ দেখুন
cs: Zobrazit na Amazon Music
da: Vis på Amazon Music
de: Auf Amazon Music ansehen
el: Προβολή στο Amazon Music
es: Ver en Amazon Music
es_419: Ver en Amazon Music
fa: مشاهده در Amazon Music
fi: Näytä Amazon Musicissa
fil: Tingnan sa Amazon Music
fr: Voir sur Amazon Music
he: הצגה ב-Amazon Music
hi: Amazon Music पर देखें
hu: Megtekintés az Amazon Musicban
hy: Դիտել Amazon Music-ում
id: Lihat di Amazon Music
it: Apri su Amazon Music
ja: Amazon Music で見る
ko: Amazon Music에서 보기
ms: Lihat di Amazon Music
nb: Vis på Amazon Music
nl: Bekijk op Amazon Music
pl: Zobacz w Amazon Music
pt_br: Ver no Amazon Music
pt_pt: Ver no Amazon Music
ro: Vezi pe Amazon Music
ru: Открыть в Amazon Music
sv: Visa på Amazon Music
ta: Amazon Music-இல் காண்க
te: Amazon Music లో చూడండి
th: ดูบน Amazon Music
tr: Amazon Music'te Görüntüle
uk: Відкрити в Amazon Music
ur: Amazon Music پر دیکھیں
vi: Xem trên Amazon Music
zh_hans: 在 Amazon Music 中查看
zh_hant: 在 Amazon Music 上查看

source: View on Apple Music
ar: عرض على Apple Music
bn: Apple Music-এ দেখুন
cs: Zobrazit na Apple Music
da: Vis på Apple Music
de: Auf Apple Music ansehen
el: Προβολή στο Apple Music
es: Ver en Apple Music
es_419: Ver en Apple Music
fa: مشاهده در Apple Music
fi: Näytä Apple Musicissa
fil: Tingnan sa Apple Music
fr: Voir sur Apple Music
he: הצגה ב-Apple Music
hi: Apple Music पर देखें
hu: Megtekintés az Apple Musicban
hy: Դիտել Apple Music-ում
id: Lihat di Apple Music
it: Apri su Apple Music
ja: Apple Music で見る
ko: Apple Music에서 보기
ms: Lihat di Apple Music
nb: Vis på Apple Music
nl: Bekijk op Apple Music
pl: Zobacz w Apple Music
pt_br: Ver no Apple Music
pt_pt: Ver no Apple Music
ro: Vezi pe Apple Music
ru: Открыть в Apple Music
sv: Visa på Apple Music
ta: Apple Music-இல் காண்க
te: Apple Music లో చూడండి
th: ดูบน Apple Music
tr: Apple Music'te Görüntüle
uk: Відкрити в Apple Music
ur: Apple Music پر دیکھیں
vi: Xem trên Apple Music
zh_hans: 在 Apple Music 中查看
zh_hant: 在 Apple Music 上查看

source: View on Deezer
ar: عرض على Deezer
bn: Deezer-এ দেখুন
cs: Zobrazit na Deezeru
da: Vis på Deezer
de: Auf Deezer ansehen
el: Προβολή στο Deezer
es: Ver en Deezer
es_419: Ver en Deezer
fa: مشاهده در Deezer
fi: Näytä Deezerissä
fil: Tingnan sa Deezer
fr: Voir sur Deezer
he: הצגה ב-Deezer
hi: Deezer पर देखें
hu: Megtekintés a Deezeren
hy: Դիտել Deezer-ում
id: Lihat di Deezer
it: Apri su Deezer
ja: Deezer で見る
ko: Deezer에서 보기
ms: Lihat di Deezer
nb: Vis på Deezer
nl: Bekijk op Deezer
pl: Zobacz w Deezer
pt_br: Ver no Deezer
pt_pt: Ver no Deezer
ro: Vezi pe Deezer
ru: Открыть в Deezer
sv: Visa på Deezer
ta: Deezer-இல் காண்க
te: Deezer లో చూడండి
th: ดูบน Deezer
tr: Deezer'da Görüntüle
uk: Відкрити в Deezer
ur: Deezer پر دیکھیں
vi: Xem trên Deezer
zh_hans: 在 Deezer 中查看
zh_hant: 在 Deezer 上查看

source: View on Spotify
ar: عرض على Spotify
bn: Spotify-তে দেখুন
cs: Zobrazit na Spotify
da: Vis på Spotify
de: Auf Spotify ansehen
el: Προβολή στο Spotify
es: Ver en Spotify
es_419: Ver en Spotify
fa: مشاهده در Spotify
fi: Näytä Spotifyssa
fil: Tingnan sa Spotify
fr: Voir sur Spotify
he: הצגה ב-Spotify
hi: Spotify पर देखें
hu: Megtekintés a Spotify-on
hy: Դիտել Spotify-ում
id: Lihat di Spotify
it: Apri su Spotify
ja: Spotify で見る
ko: Spotify에서 보기
ms: Lihat di Spotify
nb: Vis på Spotify
nl: Bekijk op Spotify
pl: Zobacz w Spotify
pt_br: Ver no Spotify
pt_pt: Ver no Spotify
ro: Vezi pe Spotify
ru: Открыть в Spotify
sv: Visa på Spotify
ta: Spotify-இல் காண்க
te: Spotify లో చూడండి
th: ดูบน Spotify
tr: Spotify'da Görüntüle
uk: Відкрити у Spotify
ur: Spotify پر دیکھیں
vi: Xem trên Spotify
zh_hans: 在 Spotify 中查看
zh_hant: 在 Spotify 上查看

source: View on YouTube
ar: عرض على YouTube
bn: YouTube-এ দেখুন
cs: Zobrazit na YouTube
da: Vis på YouTube
de: Auf YouTube ansehen
el: Προβολή στο YouTube
es: Ver en YouTube
es_419: Ver en YouTube
fa: مشاهده در YouTube
fi: Näytä YouTubessa
fil: Tingnan sa YouTube
fr: Voir sur YouTube
he: הצגה ב-YouTube
hi: YouTube पर देखें
hu: Megtekintés a YouTube-on
hy: Դիտել YouTube-ում
id: Lihat di YouTube
it: Apri su YouTube
ja: YouTube で見る
ko: YouTube에서 보기
ms: Lihat di YouTube
nb: Vis på YouTube
nl: Bekijk op YouTube
pl: Zobacz w YouTube
pt_br: Ver no YouTube
pt_pt: Ver no YouTube
ro: Vezi pe YouTube
ru: Открыть в YouTube
sv: Visa på YouTube
ta: YouTube-இல் காண்க
te: YouTube లో చూడండి
th: ดูบน YouTube
tr: YouTube'da Görüntüle
uk: Відкрити на YouTube
ur: YouTube پر دیکھیں
vi: Xem trên YouTube
zh_hans: 在 YouTube 中查看
zh_hant: 在 YouTube 上查看

source: View Options
ar: خيارات العرض
bn: ভিউ অপশন
cs: Možnosti zobrazení
da: Visningsindstillinger
de: Ansichtsoptionen
el: Επιλογές προβολής
es: Opciones de vista
es_419: Opciones de vista
fa: گزینه‌های نمایش
fi: Näkymäasetukset
fil: Mga Opsyon sa Pagtingin
fr: Options d’affichage
he: אפשרויות תצוגה
hi: व्यू विकल्प
hu: Nézet beállításai
hy: Դիտման ընտրանքներ
id: Opsi Tampilan
it: Opzioni di visualizzazione
ja: 表示オプション
ko: 보기 옵션
ms: Pilihan Paparan
nb: Visningsalternativer
nl: Weergaveopties
pl: Opcje widoku
pt_br: Opções de visualização
pt_pt: Opções de visualização
ro: Opțiuni de vizualizare
ru: Параметры отображения
sv: Visningsalternativ
ta: காட்சி விருப்பங்கள்
te: వీక్షణ ఎంపికలు
th: ตัวเลือกการแสดงผล
tr: Görünüm Seçenekleri
uk: Параметри перегляду
ur: نظارہ کے اختیارات
vi: Tùy chọn hiển thị
zh_hans: 查看选项
zh_hant: 檢視選項

source: View Subscription
ar: عرض الاشتراك
bn: সাবস্ক্রিপশন দেখুন
cs: Zobrazit předplatné
da: Vis abonnement
de: Abo anzeigen
el: Προβολή συνδρομής
es: Ver suscripción
es_419: Ver suscripción
fa: مشاهده اشتراک
fi: Näytä tilaus
fil: Tingnan ang Subscription
fr: Voir l’abonnement
he: הצגת המנוי
hi: सब्सक्रिप्शन देखें
hu: Előfizetés megtekintése
hy: Դիտել բաժանորդագրությունը
id: Lihat Langganan
it: Visualizza abbonamento
ja: サブスクリプションを表示
ko: 구독 보기
ms: Lihat Langganan
nb: Vis abonnement
nl: Abonnement bekijken
pl: Wyświetl subskrypcję
pt_br: Ver assinatura
pt_pt: Ver subscrição
ro: Vezi abonamentul
ru: Посмотреть подписку
sv: Visa prenumeration
ta: சந்தாவைக் காண்க
te: సబ్‌స్క్రిప్షన్‌ను వీక్షించండి
th: ดูการสมัครสมาชิก
tr: Aboneliği Görüntüle
uk: Переглянути підписку
ur: سبسکرپشن دیکھیں
vi: Xem gói đăng ký
zh_hans: 查看订阅
zh_hant: 查看訂閱

source: Visibility
ar: إمكانية الرؤية
bn: দৃশ্যমানতা
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
es_419: Visibilidad
fa: قابلیت دیده‌شدن
fi: Näkyvyys
fr: Visibilité
he: נראוּת
hi: दृश्यता
hu: Láthatóság
hy: Տեսանելիություն
id: Visibilitas
it: Visibilità
ja: 公開設定
ko: 공개 범위
ms: Keterlihatan
nb: Synlighet
nl: Zichtbaarheid
pl: Widoczność
pt_br: Visibilidade
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sv: Synlighet
ta: தெரிவுநிலை
te: కనిపించే స్థితి
th: การมองเห็น
tr: Görünürlük
uk: Видимість
ur: نمائش
vi: Hiển thị
zh_hans: 可见性
zh_hant: 可見度

source: Volumes
ar: المجلدات
bn: ভলিউম
cs: Svazky
da: Bind
de: Bände
el: Τόμοι
es: Volúmenes
es_419: Volúmenes
fa: جلدها
fi: Pokkarit
fil: Mga Volume
he: כרכים
hi: वॉल्यूम
hu: Kötetek
hy: Հատորներ
id: Volume
it: Volumi
ja: 巻数
ko: 권수
ms: Jilid
nb: Bind
nl: Delen
pl: Tomy
ro: Volume
ru: Тома
sv: Volymer
ta: தொகுதிகள்
te: వాల్యూమ్‌లు
th: เล่ม
tr: Ciltler
uk: Томи
ur: والیومز
vi: Tập truyện
zh_hans: 卷数
zh_hant: 卷數

source: Watched
ar: تمت المشاهدة
bn: দেখা হয়েছে
cs: Zhlédnuto
da: Set
de: Gesehen
el: Παρακολουθημένα
es: Visto
es_419: Visto
fa: تماشاشده
fi: Katsottu
fil: Napanood
fr: Vu
he: נצפה
hi: देखा गया
hu: Megnézve
hy: Դիտված
id: Sudah Ditonton
it: Visto
ja: 視聴済み
ko: 다 봄
ms: Sudah Ditonton
nb: Sett
nl: Bekeken
pl: Obejrzane
pt_br: Assistido
pt_pt: Visto
ro: Vizionat
ru: Просмотрено
sv: Sedd
ta: பார்த்தது
te: చూశారు
th: ดูแล้ว
tr: İzlendi
uk: Переглянуто
ur: دیکھ لیا
vi: Đã xem
zh_hans: 已观看
zh_hant: 已觀看

source: Websites
ar: المواقع الإلكترونية
bn: ওয়েবসাইট
cs: Webové stránky
da: Websteder
el: Ιστότοποι
es: Sitios web
es_419: Sitios web
fa: وب‌سایت‌ها
fi: Verkkosivustot
fil: Mga Website
fr: Sites web
he: אתרים
hi: वेबसाइटें
hu: Weboldalak
hy: Կայքեր
id: Situs Web
it: Siti web
ja: ウェブサイト
ko: 웹사이트
ms: Laman web
nb: Nettsteder
pl: Strony internetowe
pt_br: Sites
pt_pt: Sites
ro: Site-uri web
ru: Сайты
sv: Webbplatser
ta: இணையதளங்கள்
te: వెబ్‌సైట్‌లు
th: เว็บไซต์
tr: Web Siteleri
uk: Вебсайти
ur: ویب سائٹس
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Welcome to Kurozora
ar: مرحبًا بك في Kurozora
bn: Kurozora-তে স্বাগতম
cs: Vítej v Kurozoře
da: Velkommen til Kurozora
de: Willkommen bei Kurozora
el: Καλώς ήρθες στο Kurozora
es: Te damos la bienvenida a Kurozora
es_419: Te damos la bienvenida a Kurozora
fa: به Kurozora خوش آمدید
fi: Tervetuloa Kurozoraan
fil: Maligayang Pagdating sa Kurozora
fr: Bienvenue sur Kurozora
he: ברוכים הבאים ל-Kurozora
hi: Kurozora में आपका स्वागत है
hu: Üdv a Kurozorán
hy: Բարի գալուստ Kurozora
id: Selamat Datang di Kurozora
it: Ti diamo il benvenuto su Kurozora
ja: Kurozora へようこそ
ko: Kurozora에 오신 것을 환영해요
ms: Selamat datang ke Kurozora
nb: Velkommen til Kurozora
nl: Welkom bij Kurozora
pl: Witaj w Kurozora
pt_br: Boas-vindas ao Kurozora
pt_pt: Bem-vindo ao Kurozora
ro: Bine ai venit pe Kurozora
ru: Добро пожаловать в Kurozora
sv: Välkommen till Kurozora
ta: Kurozora-வுக்கு வரவேற்கிறோம்
te: Kurozora కు స్వాగతం
th: ยินดีต้อนรับสู่ Kurozora
tr: Kurozora'ya Hoş Geldin
uk: Ласкаво просимо до Kurozora
ur: Kurozora میں خوش آمدید
vi: Chào mừng đến với Kurozora
zh_hans: 欢迎来到 Kurozora
zh_hant: 歡迎使用 Kurozora

source: What’s New in Kurozora
ar: الجديد في Kurozora
bn: Kurozora-তে নতুন কী আছে
cs: Co je nového v Kurozoře
da: Nyt i Kurozora
de: Neuigkeiten in Kurozora
el: Τι νέο υπάρχει στο Kurozora
es: Novedades de Kurozora
es_419: Novedades de Kurozora
fa: تازه‌های Kurozora
fi: Mitä uutta Kurozorassa
fil: Ano’ng Bago sa Kurozora
fr: Nouveautés de Kurozora
he: מה חדש ב-Kurozora
hi: Kurozora में नया क्या है
hu: Újdonságok a Kurozorán
hy: Ի՞նչ նորություն կա Kurozora-ում
id: Yang Baru di Kurozora
it: Novità di Kurozora
ja: Kurozora の新着情報
ko: Kurozora의 새로운 소식
ms: Apa yang Baharu dalam Kurozora
nb: Nytt i Kurozora
nl: Wat is er nieuw in Kurozora
pl: Co nowego w Kurozora
pt_br: Novidades no Kurozora
pt_pt: Novidades no Kurozora
ro: Noutăți în Kurozora
ru: Что нового в Kurozora
sv: Nyheter i Kurozora
ta: Kurozora-வில் புதியவை
te: Kurozora లో కొత్తది ఏంటి
th: มีอะไรใหม่ใน Kurozora
tr: Kurozora'da Yenilikler
uk: Що нового в Kurozora
ur: Kurozora میں نیا کیا ہے
vi: Có gì mới trong Kurozora
zh_hans: Kurozora 新功能
zh_hant: Kurozora 的新功能

source: Winter
ar: الشتاء
bn: শীত
cs: Zima
da: Vinter
el: Χειμώνας
es: Invierno
es_419: Invierno
fa: زمستان
fi: Talvi
fil: Taglamig
fr: Hiver
he: חורף
hi: सर्दी
hu: Tél
hy: Ձմեռ
id: Musim Dingin
it: Inverno
ja: 冬
ko: 겨울
ms: Musim Sejuk
nb: Vinter
pl: Zima
pt_br: Inverno
pt_pt: Inverno
ro: Iarnă
ru: Зима
sv: Vinter
ta: குளிர்காலம்
te: శీతాకాలం
th: ฤดูหนาว
tr: Kış
uk: Зима
ur: سرما
vi: Mùa đông
zh_hans: 冬季
zh_hant: 冬季

source: Year
ar: السنة
bn: বছর
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
es_419: Año
fa: سال
fi: Vuosi
fil: Taon
fr: Année
he: שנה
hi: वर्ष
hu: Év
hy: Տարի
id: Tahun
it: Anno
ja: 年
ko: 연도
ms: Tahun
nb: År
nl: Jaar
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sv: År
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
vi: Năm
zh_hans: 年份
zh_hant: 年份

source: Yes, sign me out 🤨
ar: نعم، سجّل خروجي 🤨
bn: হ্যাঁ, আমাকে সাইন আউট করুন 🤨
cs: Ano, odhlásit mě 🤨
da: Ja, log mig ud 🤨
de: Ja, melde mich ab 🤨
el: Ναι, αποσυνδέστε με 🤨
es: Sí, cerrar sesión 🤨
es_419: Sí, cerrar mi sesión 🤨
fa: بله، خروج از حساب 🤨
fi: Kyllä, kirjaa minut ulos 🤨
fil: Oo, i-sign out ako 🤨
fr: Oui, déconnectez-moi 🤨
he: כן, נתק אותי 🤨
hi: हाँ, मुझे साइन आउट करें 🤨
hu: Igen, jelentkeztessen ki 🤨
hy: Այո, դուրս գրեք ինձ 🤨
id: Ya, keluarkan saya 🤨
it: Sì, esci 🤨
ja: はい、サインアウトします 🤨
ko: 네, 로그아웃할게요 🤨
ms: Ya, log keluar saya 🤨
nb: Ja, logg meg ut 🤨
nl: Ja, meld me af 🤨
pl: Tak, wyloguj mnie 🤨
pt_br: Sim, quero sair 🤨
pt_pt: Sim, terminar a sessão 🤨
ro: Da, deconectează-mă 🤨
ru: Да, выйти 🤨
sv: Ja, logga ut mig 🤨
ta: ஆம், என்னை வெளியேற்றுங்கள் 🤨
te: అవును, నన్ను సైన్ అవుట్ చేయండి 🤨
th: ใช่ ออกจากระบบเลย 🤨
tr: Evet, çıkış yap 🤨
uk: Так, вийти 🤨
ur: جی ہاں، مجھے سائن آؤٹ کریں 🤨
vi: Vâng, đăng xuất tôi 🤨
zh_hans: 确认退出登录 🤨
zh_hant: 是的，請登出我 🤨

source: Your Library
ar: مكتبتك
bn: আপনার লাইব্রেরি
cs: Tvoje knihovna
da: Dit bibliotek
de: Deine Bibliothek
el: Η βιβλιοθήκη σου
es: Tu biblioteca
es_419: Tu biblioteca
fa: کتابخانه شما
fi: Kirjastosi
fil: Iyong Library
fr: Ta bibliothèque
he: הספרייה שלך
hi: आपकी लाइब्रेरी
hu: Könyvtárad
hy: Քո գրադարանը
id: Perpustakaan Kamu
it: La tua libreria
ja: ライブラリ
ko: 내 라이브러리
ms: Pustaka Anda
nb: Biblioteket ditt
nl: Je bibliotheek
pl: Twoja biblioteka
pt_br: Sua biblioteca
pt_pt: A tua biblioteca
ro: Biblioteca ta
ru: Моя библиотека
sv: Ditt bibliotek
ta: உங்கள் நூலகம்
te: మీ లైబ్రరీ
th: คลังของคุณ
tr: Kitaplığın
uk: Ваша бібліотека
ur: آپ کی لائبریری
vi: Thư viện của bạn
zh_hans: 我的资料库
zh_hant: 你的資料庫

source: Your saved drafts will appear here.
ar: ستظهر مسوّداتك المحفوظة هنا.
bn: আপনার সংরক্ষিত খসড়াগুলো এখানে দেখা যাবে।
cs: Tvoje uložené koncepty se objeví zde.
da: Dine gemte kladder vises her.
de: Deine gespeicherten Entwürfe erscheinen hier.
el: Τα αποθηκευμένα προσχέδιά σου θα εμφανίζονται εδώ.
es: Tus borradores guardados aparecerán aquí.
es_419: Tus borradores guardados aparecerán aquí.
fa: پیش‌نویس‌های ذخیره‌شده شما اینجا نمایش داده می‌شوند.
fi: Tallennetut luonnoksesi näkyvät täällä.
fil: Lalabas dito ang iyong mga na-save na draft.
fr: Tes brouillons enregistrés apparaîtront ici.
he: הטיוטות השמורות שלך יופיעו כאן.
hi: आपके सहेजे गए ड्राफ़्ट यहाँ दिखाई देंगे।
hu: A mentett piszkozataid itt jelennek meg.
hy: Քո պահպանված սևագրերն այստեղ կհայտնվեն։
id: Draf yang kamu simpan akan muncul di sini.
it: Le tue bozze salvate appariranno qui.
ja: 保存した下書きはここに表示されます。
ko: 저장한 임시 보관 글이 여기에 표시돼요.
ms: Draf tersimpan anda akan muncul di sini.
nb: De lagrede utkastene dine vises her.
nl: Je bewaarde concepten verschijnen hier.
pl: Twoje zapisane wersje robocze pojawią się tutaj.
pt_br: Seus rascunhos salvos aparecerão aqui.
pt_pt: Os teus rascunhos guardados aparecerão aqui.
ro: Schițele tale salvate vor apărea aici.
ru: Здесь появятся ваши сохранённые черновики.
sv: Dina sparade utkast visas här.
ta: நீங்கள் சேமித்த வரைவுகள் இங்கே தோன்றும்.
te: మీరు సేవ్ చేసిన డ్రాఫ్ట్‌లు ఇక్కడ కనిపిస్తాయి.
th: ฉบับร่างที่บันทึกไว้จะปรากฏที่นี่
tr: Kaydettiğin taslaklar burada görünecek.
uk: Тут зʼявлятимуться ваші збережені чернетки.
ur: آپ کے محفوظ کردہ ڈرافٹس یہاں ظاہر ہوں گے۔
vi: Bản nháp đã lưu của bạn sẽ xuất hiện ở đây.
zh_hans: 你保存的草稿将显示在这里。
zh_hant: 你儲存的草稿會顯示在這裡。

source: TBA
cs: Bude oznámeno
es: Por anunciar
ja: 未定
pt_pt: A anunciar
ru: Скоро
uk: Скоро
zh_hans: 待定
zh_hant: 待定

source: Anime
he: אנימה
ja: アニメ
th: อนิเมะ

source: Kaomoji
ja: 顔文字
ru: Каомодзи
zh_hans: 颜文字
zh_hant: 顏文字

source: Premium
ko: 프리미엄
te: ప్రీమియం
th: พรีเมียม
uk: Преміум
ur: پریمیم
zh_hans: 高级版
